<?php include ROOT . '/views/layouts/header1.php'; ?>

<section>
    <div class="container">
        <div class="row">
                <br/>
            <div class="col-sm-10 col-sm-offset-1 padding-right">
                <h1 class="aboutUs" style="text-align: center;">Інформація о магазині</h1>


<br/>
<br/>
                <p>Кожен день ми бачимо, що відбувається навколо, що людям стає байдуже. Байдуже на оточення, на себе, на свою роботу. Суспільство поступово стає окремими особинами, що вважають себе краще за інших, думають, що, якщо вони особливі, то вони є володарами світу. На думку адміністрації - це не так.</p>

                <p>У світі відбувається щось незрозуміле, тому ми вирішили зробити цей магазин, аби нагадати людям, хто вони, аби змусити подумати, що відбувається, ми не хотіли нікого образити чи зруйнувати психіку, ми хотіли змусити замислитися, сподіваюсь, хоча б з плином часу нам вдасться.</p>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>